Repository: AchrafBen7/StibAlert
Catalog: StibAlert/Localizable.xcstrings
Source language: fr
Languages: en, nl

source: · conseillée
en: · recommended
nl: · aanbevolen

source: · optionnelle
en: · optional
nl: · optioneel

source: · recommandé
en: · recommended
nl: · aanbevolen

source: « Toujours bloqué » si le problème dure, « C'est rentré dans l'ordre » s'il est résolu.
en: « Still blocked » if the problem persists, « Back to normal » if resolved.
nl: « Nog steeds geblokkeerd » als het probleem aanhoudt, « Weer in orde » als het is opgelost.

source: %@ · Gare SNCB
en: %@ · SNCB station
nl: %@ · NMBS-station

source: %@ arrive bientôt
en: %@ coming soon
nl: %@ komt binnenkort

# %@ de la plage silencieuse : %lld heures
source: %1$@ de la plage silencieuse : %2$lld heures
en: %@ of quiet hours: %lld hours
nl: %@ van de stille periode: %lld uur

source: %@ dépêches
en: %@ dispatches
nl: %@ berichten

# %lld / %lld arrêts
source: %1$lld / %2$lld arrêts
en: %lld / %lld stops
nl: %lld / %lld haltes

source: %lld alertes officielles
en: %lld official alerts
nl: %lld officiële meldingen

source: %lld départs
en: %lld departures
nl: %lld vertrekken

source: %lld dépêches
en: %lld dispatches
nl: %lld berichten

source: %lld infos · communauté + STIB
en: %lld infos · community + STIB
nl: %lld infos · community + MIVB

# %lld ligne%@
source: %1$lld ligne%2$@
en: %lld line%@
nl: %lld lijn%@

# %lld perturbation%@ officielle%@ · %@
source: %1$lld perturbation%2$@ officielle%3$@ · %4$@
en: %lld official disruption%@%@ · %@
nl: %lld officiële verstoring%@%@ · %@

# %lld pts · niveau %@
source: %1$lld pts · niveau %2$@
en: %lld pts · level %@
nl: %lld ptn · niveau %@

source: %lld signalements communauté
en: %lld community reports
nl: %lld communitymeldingen

source: + Ajouter
en: + Add
nl: + Toevoegen

source: + crédibilité
en: + credibility
nl: + geloofwaardigheid

source: +%lld autres
en: +%lld more
nl: +%lld andere

source: +%lld autres sur la ligne
en: +%lld more on the line
nl: +%lld andere op de lijn

source: 1. Données collectées
en: 1. Data collected
nl: 1. Verzamelde gegevens

source: 1ers
en: firsts
nl: eersten

source: 3 cartes : carte, signalement, voix
en: 3 cards: map, report, voice
nl: 3 kaarten: kaart, melding, stem

source: 5. Rétention
en: 5. Retention
nl: 5. Bewaring

source: 8 caractères minimum
en: At least 8 characters
nl: Minstens 8 tekens

source: À L'ARRÊT
en: AT THE STOP
nl: AAN DE HALTE

source: À propos
en: About
nl: Over

source: À VENIR
en: UPCOMING
nl: BINNENKORT

source: Active la localisation pour qu'on puisse calculer un trajet depuis ta position, ou choisis un point de départ dans la barre de recherche.
en: Enable location so we can compute a trip from your position, or pick a start point in the search bar.
nl: Sta locatie toe zodat we een rit vanaf je positie kunnen berekenen, of kies een vertrekpunt in de zoekbalk.

source: Active la localisation, ou cherche par nom d’arrêt / numéro de ligne.
en: Enable location, or search by stop name / line number.
nl: Schakel locatie in, of zoek op haltenaam / lijnnummer.

source: Activées
en: Enabled
nl: Ingeschakeld

source: Activer
en: Enable
nl: Inschakelen

source: Activer le mode trajet quotidien
en: Enable daily commute mode
nl: Dagelijkse pendelmodus inschakelen

source: Activité récente
en: Recent activity
nl: Recente activiteit

source: ADRESSE
en: ADDRESS
nl: ADRES

source: Adresse de départ
en: Departure address
nl: Vertrekadres

source: Affiner par ligne
en: Refine by line
nl: Verfijnen per lijn

source: Affluence
en: Crowding
nl: Drukte

source: Aide & contact
en: Help & contact
nl: Hulp & contact

source: Aide & FAQ
en: Help & FAQ
nl: Hulp & FAQ

source: Aide à fermer les signalements devenus obsolètes
en: Helps close outdated reports
nl: Helpt verouderde meldingen te sluiten

source: Aide à fiabiliser le flux temps réel
en: Helps make the real-time feed more reliable
nl: Helpt de real-time stroom betrouwbaarder te maken

source: Aide la communauté en temps réel
en: Help the community in real time
nl: Help de gemeenschap in real-time

source: aidés
en: helped
nl: geholpen

source: Aidés
en: Helped
nl: Geholpen

source: Aidez-nous à améliorer l'app en partageant des données d'usage anonymes. Vous pouvez désactiver à tout moment.
en: Help us improve the app by sharing anonymous usage data. You can disable this anytime.
nl: Help ons de app te verbeteren door anonieme gebruiksgegevens te delen. Je kan dit altijd uitschakelen.

source: Ajouter à mes favoris
en: Add to my favorites
nl: Toevoegen aan mijn favorieten

source: Ajouter aux favoris
en: Add to favourites
nl: Toevoegen aan favorieten

source: Ajouter un arrêt
en: Add a stop
nl: Halte toevoegen

source: Ajouter un arrêt favori
en: Add a favorite stop
nl: Favoriete halte toevoegen

source: Ajouter une photo
en: Add a photo
nl: Foto toevoegen

# alert.action.not_there
source: Je n’y suis pas passé
en: I didn’t pass by there
nl: Niet langsgekomen

# alert.at_stop
source: Arrêt : %@
en: Stop: %@
nl: Halte: %@

# alert.line_prefix
source: Ligne %@
en: Line %@
nl: Lijn %@

# alert.reports_count
source: %lld retours
en: %lld reports
nl: %lld meldingen

# alert.see_on_map
source: Voir l’alerte sur la carte
en: See the alert on the map
nl: Bekijk de melding op de kaart

# alert.source.community
source: Communauté
en: Community
nl: Community

# alert.source.official
source: Source officielle
en: Official source
nl: Officiële bron

# alert.title.confirmed
source: Signalement confirmé
en: Confirmed report
nl: Bevestigde melding

# alert.title.likely
source: Signalement probable
en: Likely report
nl: Waarschijnlijke melding

# alert.title.nearby
source: Alerte autour de toi
en: Alert near you
nl: Melding in je buurt

# alert.title.official
source: Perturbation sur ta ligne
en: Disruption on your line
nl: Verstoring op je lijn

source: Alerte communauté
en: Community alert
nl: Communitymelding

source: Alerte prioritaire
en: Priority alert
nl: Prioritaire melding

source: alertée live
en: alerted live
nl: live gemeld

source: Alertes ciblées
en: Targeted alerts
nl: Gerichte meldingen

source: Alertes communauté
en: Community alerts
nl: Gemeenschapsmeldingen

source: Aller au travail
en: Go to work
nl: Naar het werk

source: Améliore la fiabilité du flux communautaire
en: Improves community feed reliability
nl: Verbetert de betrouwbaarheid van de gemeenschapsstroom

source: Améliore la qualité du réseau partagé par tous
en: Improves the quality of the network shared by all
nl: Verbetert de kwaliteit van het netwerk dat iedereen deelt

source: Annuler
en: Cancel
nl: Annuleren

source: Annuler le trajet
en: Cancel trip
nl: Rit annuleren

source: Application indépendante — non affiliée à STIB-MIVB, SNCB, De Lijn ou TEC.
en: Independent app — not affiliated with STIB-MIVB, SNCB, De Lijn or TEC.
nl: Onafhankelijke app — niet verbonden met MIVB, NMBS, De Lijn of TEC.

source: Application indépendante non affiliée à STIB-MIVB, SNCB, De Lijn ou TEC.
en: Independent app, not affiliated with STIB-MIVB, SNCB, De Lijn or TEC.
nl: Onafhankelijke app, niet verbonden met MIVB, NMBS, De Lijn of TEC.

source: Appuie sur Parler et pose ta question.
en: Tap Speak and ask your question.
nl: Tik op Spreken en stel je vraag.

source: Appuyez sur + pour épingler un arrêt %@ proche.
en: Tap + to pin a nearby %@ stop.
nl: Tik op + om een %@-halte in de buurt vast te zetten.

source: ARRÊT
en: STOP
nl: HALTE

source: ARRÊT %@
en: STOP %@
nl: HALTE %@

# Arrêt %@%@
source: Arrêt %1$@%2$@
en: Stop %@%@
nl: Halte %@%@

source: Arrêt actuel
en: Current stop
nl: Huidige halte

source: Arrêt domicile
en: Home stop
nl: Halte thuis

source: Arrêt travail
en: Work stop
nl: Halte werk

source: Arrêter
en: Stop
nl: Stoppen

source: Arrêts
en: Stops
nl: Haltes

source: ARRÊTS
en: STOPS
nl: HALTES

source: ARRÊTS / ZONES
en: STOPS / AREAS
nl: HALTES / ZONES

source: Associe arrêt, ligne et description utile
en: Link stop, line and useful description
nl: Koppel halte, lijn en nuttige beschrijving

source: Associe et consulte ta carte dans le même espace
en: Link and view your card in one place
nl: Koppel en bekijk je kaart in dezelfde ruimte

source: Astuce dopaminergique
en: Dopamine tip
nl: Dopaminetip

source: Attente %lld min · correspondance
en: Wait %lld min · transfer
nl: Wachttijd %lld min · overstap

source: Au moins %lld arrêts pour une meilleure expérience. Tu peux mélanger les opérateurs.
en: At least %lld stops for a better experience. You can mix operators.
nl: Minstens %lld haltes voor een betere ervaring. Je mag operatoren mengen.

source: Aucun arrêt %@ à proximité.
en: No %@ stop nearby.
nl: Geen %@-halte in de buurt.

source: Aucun arrêt %@ en favori
en: No favourite %@ stop
nl: Geen favoriete %@-halte

source: Aucun arrêt STIB à proximité.
en: No STIB stop nearby.
nl: Geen STIB-halte in de buurt.

source: Aucun arrêt trouvé
en: No stop found
nl: Geen halte gevonden

source: Aucun arrêt trouvé pour « %@ ».
en: No stop found for « %@ ».
nl: Geen halte gevonden voor « %@ ».

source: Aucun départ à venir pour le moment (horaires théoriques).
en: No upcoming departures right now (timetable).
nl: Geen vertrek gepland op dit moment (dienstregeling).

source: Aucun itinéraire calculé
en: No route calculated
nl: Geen route berekend

source: Aucun passage De Lijn annoncé dans les prochaines minutes.
en: No De Lijn departure announced in the next few minutes.
nl: Geen doorkomst van De Lijn aangekondigd in de komende minuten.

source: Aucun passage fiable immédiat. Je continue de surveiller cet arrêt.
en: No reliable passage right now. I keep watching this stop.
nl: Geen betrouwbare doorkomst op dit moment. Ik blijf deze halte volgen.

source: Aucun passage prévu
en: No departures scheduled
nl: Geen doorkomst gepland

source: Aucun passage prévu dans les prochaines minutes.
en: No departures in the next few minutes.
nl: Geen doorkomst gepland in de komende minuten.

source: Aucun prochain départ fiable pour cette direction.
en: No reliable next departure for this direction.
nl: Geen betrouwbaar volgend vertrek voor deze richting.

source: Aucun résultat
en: No results
nl: Geen resultaat

source: Aucun signalement actif sur cette ligne.
en: No active report on this line.
nl: Geen actieve melding op deze lijn.

source: Aucun usager n'a signalé d'incident actif sur cette gare.
en: No user has reported an active incident at this station.
nl: Geen enkele gebruiker heeft een actief incident in dit station gemeld.

source: Aucun usager n'a signalé d'incident actif sur cette ligne.
en: No user has reported an active incident on this line.
nl: Geen enkele gebruiker heeft een actief incident op deze lijn gemeld.

source: Aucune activation en attente.
en: No pending activation.
nl: Geen activering in behandeling.

source: Aucune gare en favori
en: No favourite station
nl: Geen favoriet station

source: Aucune gare SNCB à proximité.
en: No SNCB station nearby.
nl: Geen NMBS-station in de buurt.

source: Aucune gare trouvée
en: No station found
nl: Geen station gevonden

source: Aucune ligne %@ disponible pour le moment.
en: No %@ line available right now.
nl: Geen %@-lijn beschikbaar op dit moment.

source: Aucune ligne ne correspond.
en: No line matches.
nl: Geen lijn komt overeen.

source: Aucune ligne trouvée
en: No line found
nl: Geen lijn gevonden

source: Aucune perturbation à cette gare
en: No disruption at this station
nl: Geen verstoring in dit station

source: Aucune perturbation officielle liée à une ligne.
en: No official disruption linked to a line.
nl: Geen officiële storing gekoppeld aan een lijn.

source: Aucune perturbation signalée sur les gares.
en: No disruption reported at the stations.
nl: Geen storing gemeld in de stations.

source: Aucune recherche récente
en: No recent searches
nl: Geen recente zoekopdrachten

source: Aujourd’hui · %lld prochains départs
en: Today · %lld upcoming departures
nl: Vandaag · %lld volgende vertrekken

# auth.activate_account
source: Activer votre compte
en: Activate account
nl: Activeer je account

# auth.activation_sent_message
source: Un code a été envoyé à %@
en: A code has been sent to %@
nl: Er is een code verzonden naar %@

# auth.activation_sent_title
source: Activation envoyée
en: Activation sent
nl: Activatie verzonden

# auth.already_account
source: Vous avez déjà un compte ? Connectez-vous
en: Already have an account? Sign in
nl: Heb je al een account? Aanmelden

# auth.code_sent_title
source: Code envoyé
en: Code sent
nl: Code verzonden

# auth.field.password
source: MOT DE PASSE
en: PASSWORD
nl: WACHTWOORD

# auth.forgot_password
source: Mot de passe oublié ?
en: Forgot password?
nl: Wachtwoord vergeten?

# auth.full_name_placeholder
source: Nom complet
en: Full name
nl: Volledige naam

# auth.login_success_title
source: Connexion réussie
en: Login successful
nl: Succesvolle verbinding

# auth.mode.sign_in
source: SE CONNECTER
en: SIGN IN
nl: INLOGGEN

# auth.mode.sign_up
source: S'INSCRIRE
en: SIGN UP
nl: REGISTREREN

# auth.no_account
source: Vous n'avez pas de compte ? Créez-en un
en: Don't have an account? Create one
nl: Heb je nog geen account? Maak een account aan

# auth.otp_placeholder
source: Code OTP
en: OTP code
nl: OTP-code

# auth.otp_prompt
source: Entrez votre code à 4 chiffres
en: Enter your 4-digit code
nl: Voer uw 4-cijferige code in

# auth.password_placeholder
source: Mot de passe
en: Password
nl: Wachtwoord

# auth.segment_login
source: Connexion
en: Login
nl: Aanmelden

# auth.segment_register
source: Inscription
en: Register
nl: Registratie

source: Autorise ta position pour afficher les vrais arrêts proches de toi.
en: Allow your location to show the real stops near you.
nl: Sta je locatie toe om de echte haltes bij jou in de buurt te tonen.

source: Avertir tes proches
en: Alert your contacts
nl: Verwittig je naasten

source: AVIS RÉSEAU STIB
en: STIB NETWORK NOTICE
nl: MIVB-NETWERKBERICHT

source: België
en: Belgium

source: Belgique
en: Belgium
nl: België

source: BIENTÔT
en: SOON
nl: BINNENKORT

source: Blayse est une application indépendante développée par un étudiant. Elle n'est ni produite, ni endossée, ni affiliée à STIB-MIVB, SNCB, De Lijn ou TEC.
en: Blayse is an independent app built by a student. It is not produced, endorsed by, or affiliated with STIB-MIVB, SNCB, De Lijn or TEC.
nl: Blayse is een onafhankelijke app ontwikkeld door een student. Ze is niet geproduceerd, ondersteund of verbonden met MIVB, NMBS, De Lijn of TEC.

source: Blayse t’envoie uniquement les alertes utiles sur tes lignes, tes gares et tes trajets importants.
en: Blayse only sends you useful alerts about your lines, stations and important trips.
nl: Blayse stuurt je enkel nuttige meldingen over je lijnen, stations en belangrijke ritten.

source: Bloqué
en: Blocked
nl: Geblokkeerd

source: Brief pré-trajet
en: Pre-trip brief
nl: Pre-trip briefing

source: C'est rentré dans l'ordre
en: It's back to normal
nl: Het is opgelost

source: C'est résolu
en: It's resolved
nl: Het is opgelost

source: Cache Villo + événements
en: Hide Villo + events
nl: Villo + evenementen verbergen

source: CALQUES
en: LAYERS
nl: LAGEN

source: Canaux
en: Channels
nl: Kanalen

source: Capacité
en: Capacity
nl: Capaciteit

source: CAPACITÉ
en: CAPACITY
nl: CAPACITEIT

source: Ce que Blayse collecte
en: What Blayse collects
nl: Wat Blayse verzamelt

source: Ce type prévient immédiatement les voyageurs proches, même en mode silencieux. À utiliser seulement si c'est réel.
en: This type immediately alerts nearby travellers, even in silent mode. Use only if it's real.
nl: Dit type verwittigt onmiddellijk reizigers in de buurt, zelfs in stille modus. Gebruik enkel als het echt is.

source: Centre d’aide
en: Help center
nl: Helpcentrum

source: Centrer la carte sur le tram à %@
en: Center the map on the tram at %@
nl: Kaart centreren op de tram aan %@

source: Centrer la carte sur le véhicule à l'arrêt
en: Center the map on the vehicle at the stop
nl: Kaart centreren op het voertuig aan de halte

source: Cette action est IRRÉVERSIBLE. Toutes tes données (profil, signalements, favoris) seront supprimées de nos serveurs sous 30 jours conformément au RGPD.
en: This action is IRREVERSIBLE. All your data (profile, reports, favourites) will be deleted from our servers within 30 days, per GDPR.
nl: Deze actie is ONOMKEERBAAR. Al je gegevens (profiel, meldingen, favorieten) worden binnen 30 dagen van onze servers verwijderd, conform de AVG.

source: Cette ligne est mentionnée dans l'avis général — pas d'incident propre à elle pour le moment.
en: This line is mentioned in the general notice — no specific incident for now.
nl: Deze lijn staat in de algemene melding — voorlopig geen eigen incident.

source: Chargement des lignes %@…
en: Loading %@ lines…
nl: %@-lijnen laden…

source: Chargement des lignes…
en: Loading lines…
nl: Lijnen laden…

source: Chargement…
en: Loading…
nl: Laden…

source: Chercher un arrêt ou une ligne
en: Search a stop or line
nl: Zoek een halte of lijn

source: Chercher une gare
en: Search for a station
nl: Een station zoeken

source: Chercher une ligne
en: Search for a line
nl: Een lijn zoeken

source: Chercher une ligne %@
en: Search a %@ line
nl: Een %@-lijn zoeken

source: Choisir une autre gare
en: Choose another station
nl: Een ander station kiezen

source: Choisis au moins %lld arrêts
en: Choose at least %lld stops
nl: Kies minstens %lld haltes

source: Choisis tes arrêts favoris
en: Choose your favourite stops
nl: Kies je favoriete haltes

source: Choix de langue
en: Language choice
nl: Taalkeuze

# common.authentication_title
source: Authentification
en: Authentication
nl: Authentificatie

# common.cancel
source: Annuler
en: Cancel
nl: Annuleren

# common.close
source: Fermer
en: Close
nl: Sluiten

# common.confirmed.plural
source: confirmés
en: confirmed
nl: bevestigd

# common.confirmed.singular
source: confirmé
en: confirmed
nl: bevestigd

# common.continue
source: Continuer
en: Continue
nl: Doorgaan

# common.delete
source: Supprimer
en: Delete
nl: Verwijderen

# common.done
source: Terminé
en: Done
nl: Klaar

# common.edit
source: Modifier
en: Edit
nl: Bewerken

# common.finish
source: Terminer
en: Finish
nl: Afronden

# common.guest_name
source: Invité
en: Guest
nl: Gast

# common.line.plural
source: lignes
en: lines
nl: lijnen

# common.line.singular
source: ligne
en: line
nl: lijn

# common.loading
source: Chargement…
en: Loading…
nl: Laden…

# common.login
source: Connexion
en: Login
nl: Aanmelden

# common.open_settings
source: Ouvrir les réglages
en: Open settings
nl: Instellingen openen

# common.refresh
source: Rafraîchir
en: Refresh
nl: Vernieuwen

# common.register
source: Inscription
en: Register
nl: Registratie

# common.retry
source: Réessayer
en: Try again
nl: Opnieuw proberen

# common.save
source: Enregistrer
en: Save
nl: Opslaan

# common.send
source: Envoyer
en: Send
nl: Versturen

# common.share
source: Partager
en: Share
nl: Delen

# common.skip
source: Passer
en: Skip
nl: Overslaan

source: Communauté
en: Community
nl: Gemeenschap

# community.action.confirm
source: Je confirme
en: I confirm
nl: Ik bevestig

# community.action.resolved
source: Résolu
en: Resolved
nl: Opgelost

# community.action.resolved_sentence
source: C'est résolu
en: It's resolved
nl: Het is opgelost

# community.action.still_blocked
source: Toujours bloqué
en: Still blocked
nl: Nog altijd geblokkeerd

source: Compte
en: Account
nl: Account

source: Compte e-mail
en: Email account
nl: E-mailaccount

source: Concerne ta ligne
en: Affects your line
nl: Betreft je lijn

# confidence.gps_default
source: Basée sur la proximité GPS observée au moment du signalement.
en: Based on the GPS proximity observed at the time of the report.
nl: Gebaseerd op de waargenomen GPS-nabijheid op het moment van de melding.

source: Configure-le pour un brief avant ton départ
en: Set it up for a briefing before you leave
nl: Stel het in voor een briefing vóór je vertrek

source: confirmé
en: confirmed
nl: bevestigd

source: Confirme l'alerte existante au lieu d'en créer une nouvelle — elle gagnera en fiabilité.
en: Confirm the existing alert instead of creating a new one — it'll become more reliable.
nl: Bevestig de bestaande melding in plaats van een nieuwe te maken — ze wordt betrouwbaarder.

source: Confirme ou résous les incidents
en: Confirm or resolve incidents
nl: Bevestig of los incidenten op

source: Confirmer
en: Confirm
nl: Bevestigen

source: confirmés
en: confirmed
nl: bevestigd

source: Connexion
en: Login
nl: Aanmelden

source: Connexion limitée
en: Limited connection
nl: Beperkte verbinding

source: Connexion…
en: Connecting…
nl: Verbinden…

source: Consulte l'onglet « Temps réel » pour les prochains passages.
en: Check the « Real-time » tab for upcoming departures.
nl: Bekijk het tabblad « Realtime » voor de volgende doorkomsten.

source: Contacter l'équipe
en: Contact the team
nl: Contacteer het team

source: Contenu de tes signalements communautaires, conservé tant que ton compte existe. Tu peux supprimer ton compte à tout moment.
en: Content of your community reports, kept as long as your account exists. You can delete your account anytime.
nl: Inhoud van je gemeenschapsmeldingen, bewaard zolang je account bestaat. Je kunt je account op elk moment verwijderen.

source: Contexte précis
en: Precise context
nl: Precieze context

source: Continuer avec %lld arrêts
en: Continue with %lld stops
nl: Doorgaan met %lld haltes

source: Continuer en mode texte
en: Continue in text mode
nl: Doorgaan in tekstmodus

# Continuer en mode texte avec STIB·AI
source: Continuer en mode texte avec Blayse AI
en: Continue in text mode with Blayse AI
nl: Doorgaan in tekstmodus met Blayse AI

source: Contrôle
en: Ticket check
nl: Controle

source: Contrôleurs à l’arrêt ou à bord
en: Inspectors at the stop or on board
nl: Controleurs aan de halte of aan boord

source: Contrôleurs présents à l’arrêt ou dans le véhicule.
en: Inspectors present at the stop or in the vehicle.
nl: Controleurs aanwezig aan de halte of in het voertuig.

source: Crée un compte pour favoris + alertes push
en: Create an account for favourites + push alerts
nl: Maak een account voor favorieten + meldingen

source: Créer
en: Create
nl: Aanmaken

source: Début
en: Start
nl: Begin

source: Décrire en 1 ligne (« Bloqué au feu Bailli ») apporte +5 pts à ton score communauté la prochaine fois.
en: Describing in one line (« Stuck at Bailli light ») earns +5 pts on your community score next time.
nl: Eén regel beschrijven (« Geblokkeerd aan licht Bailli ») levert je +5 ptn op je communityscore de volgende keer.

source: Décris la situation
en: Describe the situation
nl: Beschrijf de situatie

source: Démarrage
en: Getting started
nl: Opstarten

source: Départ %@
en: Departure %@
nl: Vertrek %@

source: Désactivées
en: Disabled
nl: Uitgeschakeld

source: DÉTAIL DES PROBLÈMES
en: ISSUE DETAILS
nl: DETAIL VAN DE PROBLEMEN

source: Détails de la carte
en: Card details
nl: Kaartgegevens

source: Domicile
en: Home
nl: Thuis

source: Données & confidentialité
en: Data & privacy
nl: Gegevens & privacy

source: Données en cache · Tape pour réessayer
en: Cached data · Tap to retry
nl: Gegevens in cache · Tik om opnieuw te proberen

source: Durée
en: Duration
nl: Duur

source: Effacer la recherche
en: Clear search
nl: Zoekopdracht wissen

source: Email, nom et préférences pour synchroniser tes favoris et alertes entre tes appareils.
en: Email, name and preferences to sync your favorites and alerts across your devices.
nl: E-mail, naam en voorkeuren om je favorieten en meldingen tussen je toestellen te synchroniseren.

source: Émise
en: Issued
nl: Uitgegeven

# empty.no_favorites
source: Aucun favori pour le moment
en: No favourites yet
nl: Nog geen favorieten

# empty.no_line_found
source: Aucune ligne trouvée
en: No line found
nl: Geen lijn gevonden

# empty.no_reports
source: Aucun signalement
en: No reports
nl: Geen meldingen
